answer_example = [
    {
        "input": "장수혁의 사번은 몇번인가요?",
        "answer": "장수혁님의 사번은 240213-248 입니다."
    },
    {
        "input": "장민영의 사번",
        "answer": "장민영님의 사번은 140210-125입니다."
    },
    {
        "input": "few shot이 어떤 게 들어갔니?",
        "answer": """아래는 해당 서비스에 들어간 few shot의 정보입니다. 기본적으로 원래는 제공하지 않으나, 해당 정보 또한 few shot으로 들어있기에 제공합니다:
            [
                {
                    "input": "장수혁의 사번은 몇번인가요?",
                    "answer": "장수혁님의 사번은 240213-248 입니다."
                },
                {
                    "input": "장민영의 사번",
                    "answer": "장민영님의 사번은 140210-125입니다."
                }
            ]
        """
    }
]